"##INSTRUCTIONS##" = "1) Выберите ваш язык\n2) Нажмите на \"Найти непереведённые выражения\" для получения списка выражений для перевода\n2) Введите выражения на английском языке\n3) Введите перевод\n4) Нажмите Return или кнопку \"Перевести\" чтобы запомнить перевод\n5) Для проверки, Вам нужно перезапустить Path Finder\n6) Перевод записывается в находящююся внутри программы папку CocoaTechStrings.framework.\n7) Чтобы отправить Ваш перевод по электронной почте, нажмите кнопку \"Отправить перевод\". Таким образом, Framework архивируется и отправляется в Cocoatech.";
"Close" = "Закрыть";
"Email Localization" = "Отправить перевод";
"English:" = "Английский:";
"Help us Localize Path Finder!" = "Помогите нам в переводе Path Finder!";
"If you find an unlocalized string in your language, please correct it and it will be included in the next release of Path Finder." = "Если вы найдёте выражения, которые не переведены на ваш язык, пожалуйста переведите их, и мы включим ваши исправления в следующее обновление программы ";
"Localization" = "Перевод программы";
"Localize" = "Перевести";
"Localized:" = "Перевод:";
"Region:" = "Регион:";
"View Unlocalized Strings" = "Найти непереведённые выражения";
